{
  "1": {
    "ru": [
      "Привет",
      "Мир, в котором ты сейчас находишься слишком крошечный для движения, верно?",
      "Тебе нужно искать смысл, чтобы идти дальше, искать мотивацию,\nжизненные цели, мнения, которые могли бы тебя подтолкнуть",
      "Может стоит попробовать построить дорогу самостоятельно?"
    ],
    "en": [
      ""
    ]
  },
  "2": {
    "ru": [
      "Чтож, теперь постарайся не наткнуться на грабли, хотя в прочем\nэто не страшно, ты ведь никуда не спешишь, верно?"
    ],
    "en": [
      ""
    ]
  },
  "3": {
    "ru": [
      "Что ты видишь? Пустое полотно бесцельно бегущее как киношная лента вниз\nили вселенную абстракций с бесконечным смыслом?",
      "Похоже мир расширяется, его структура становится сложнее, а вместе с ним и твой взгляд на него, может стоит посмотреть на это с другой стороны..."
    ],
    "en": [
      ""
    ]
  },
  "4": {
    "ru": [
      "Хочешь историю?",
      "Жил был талантливый злодей по имени Люциус и хотел он захватить мир,\nочень долго шел Люциус к своей цели, много дорог было построено...",
      "А на другом конце мира жил Магнус, ничего не делал, просто существовал в своей оболочке",
      "в итоге так получилось, что бездарный Магнус случайным стечением обстоятельств\nспасает вселенную от Люциуса, все счатливы, Магнус герой, а Люциус гниет в тюрьме...",
      "Мир во всем мире = несправедливость или я что-то путаю?"
    ],
    "en": [
      ""
    ]
  },
  "5": {
    "ru": [
      "Она ответила на его вопрос:",
      "- Да, похоже мы действительно заблудились, но если идти по звездам,\nто скорее всего мы точно куда нибудь придем",
      "К сожалению звезды довели пару до медвежей берлоги и покинули их...",
      "Ты сам вправе создавать реальность, главное успевай находить выход из текущей"
    ],
    "en": [
      ""
    ]
  },
  "6": {
    "ru": [
      "Похоже тебе становится скучно, может задать ритм?"
    ],
    "en": [
      ""
    ]
  },
  "7": {
    "ru": [
      "Погоди, отдышись, приди в себя, впереди головоломка,\n ты ведь любишь головоломки?",
      "Сколько можно думать, что то, чем ты занимаешься сейчас - бессмысленно?\nЭто определенно важно для меня, просто продолжай двигаться"
    ],
    "en": [
      ""
    ]
  },
  "8": {
    "ru": [
      ""
    ],
    "en": [
      ""
    ]
  },
  "9": {
    "ru": [
      ""
    ],
    "en": [
      ""
    ]
  },
  "10": {
    "ru": [
      ""
    ],
    "en": [
      ""
    ]
  },
  "11": {
    "ru": [
      ""
    ],
    "en": [
      ""
    ]
  },
  "12": {
    "ru": [
      "Все хорошее когда нибудь заканчивается, я рад, что вселенная бесконечна"
    ],
    "en": [
      ""
    ]
  }
}
